[
   {
    "id": "0",
    "title": "تقرير كووورة : دفاع متدهور وآخر متطور في قمة مانشستر سيتي وتشيلسي",
    "subtitle": "By Jayqo-News",
    "subheader": "يخوض فريقا مانشستر سيتي وتشيلسي لقاءهما المرتقب مساء السبت ضمن الجولة ال 13 من الدوري الإنجليزي الممتاز، بظروف متابينة، لا سيما من الناحية الدفاعية. وسقط...",
    "image": "https://img.kooora.com/?i=reuters%2f2019-10-22%2f2019-10-22t195054z_45728323_rc1dc6d7eae0_rtrmadp_3_soccer-champions-mci-att-report_reuters.jpg",
    "text": "التفاصيل",
    "details": "يخوض فريقا مانشستر سيتي وتشيلسي لقاءهما المرتقب مساء السبت ضمن الجولة الـ13 من الدوري الإنجليزي الممتاز، بظروف متابينة، لا سيما من الناحية الدفاعية.\nوسقط مانشستر سيتي في لقائه الأخير أمام ليفربول 1-3، ليبتعد عن الصدارة بفارق 9 نقاط، فيما تقدم تشيلسي للمركز الثالث، بعدما حقق 6 انتصارات متتالية، وبات يتخلف عن صاحب المركز الثاني ليستر سيتي بفارق الأهداف فقط.\nالمعنويات في مانشستر سيتي منخفضة، لكن فترة التوقف الدولية جاءت في وقتها، كي يتمكن المدرب الإسباني بيب جوارديولا من حل مشاكل الفريق، لا سيما من الناحية الدفاعية، حيث يعاني الفريق كثيرا في الخط الخلفي بعد إصابة المدافع الفرنسي الصلب إيميريك لابورت.\nفي بداية الموسم الحالي، كانت أمور مانشستر سيتي على مايرام بوجود الصخرة لابورت الذي يعد من أفضل مدافعي العالم في الفترة الحالية، ولم يكن مهما من سيلعب إلى جانبه في عمق الخط الخلفي، لأنه قادر على تغطية أخطاء الغير ومنح الآخرين الطمأنينة اللازمة، لا سيما حارس المرمى إيدرسون.\nلكن سرعان ما تعرض لابورت لإصابة خطيرة ستبعده عن الملاعب لفترة طويلة، فيما كان المدافع الإنجليزي جون ستونز مصابا هو الآخر، ما دفع جوارديولا لإجراء تغييرات اضطرارية، أشرك على إثرها لاعب الوسط البرازيلي فرناندينيو في عمق الدفاع.\nفي البداية، قدم فرناندينيو مجموعة من المباريات الجيدة، رغم عدم اعتياده على الموقع الجديد، لكن جوارديولا لم يكن واثقا من قدرة الأرجنتيني نيكولاس أوتاميندي على الوقوف إلى جاب اللاعب البرازيلي، وهو ما أرغمه على الاستعانة بلاعب وسط آخر في هذا المركز، هو الإسباني رودري الذي فشل في الاختبار.\nوما أن شفي ستونز من الإصابة، حتى عاد إلى عروضه السيئة التي شابها التوتر وعدم اتخاذ القرار المناسب، وهو ما أكد أن عدم شراء سيتي لمدافع جديد في فترة الانتقالات الصيفية، لم يكن قرارا حكيما.\nأمام ليفربول، انكشف الخط الخلفي في مانشستر سيتي تماما، خصوصا من قبل فرناندينيو الذي ارتكب أخطاء مؤثرة، ليتلقى مرمى الفريق 3 أهداف، أبعدته قليلا عن صراع اللقب.\nفي الجهة المقابلة، اتسم دفاع تشيلسي ببداية الموسم تحت قيادة المدرب فرانك لامبارد بالعشوائية والتخبط، فتلقى الفريق 11 هدفا في أول 5 جولات، وحامت شكوك حول قدرة الفريق على تقديم أداء مقنع طوال الموسم.\nتشيلسي كان معذورا، لأنه لم يستطع إجراء التعاقدات بسبب عقوبة الاتحاد الدولي (فيفا)، كما أنه فقد خدمات مدافعه البرازيلي دافيد لويز فجأة لصالح آرسنال قبل يومين من انتهاء فترة التعاقدات الصيفية، الأمر الذي وضعه في موقع صعب.\nفي البداية عمد لامبارد إلى إشراك الدنماركي أندرياس كريستينسن إلى جانب الفرنسي كورت زوما الذي لعب الموسم الماضي على سبيل الإعارة مع إيفرتون، بيد أن هذا الثنائي لم يظهر أي بوادر على إمكانية تفاهمه، فتلقى مرمى الفريق الهدف تلو الآخر، رغم التألق الهجومي بقيادة الشبان مايسون مونت وتامي أبراهام.\nوفي الآونة الأخيرة، وجد لامبارد صيغة تجلب الاستقرار الدفاعي لفريقه، من خلال منح الفرصة للمدافع الإنجليزي فيكايو توموري للعب إلى جانب زوما، وهو مدافع سبق وأن لعب تحت إشراف لامبارد في ديربي كاونتي الموسم الماضي بدوري الدرجة الأولى (تشامبيونشيب)، ليفوز بجائزة لاعب الموسم في النادي.\nجلب توموري معه إلى تشيلسي، الصلابة الدفاعية التي أرادها الفريق اللندني الأورق، فتحسنت نتائجه ليحقق 6 انتصارات متتالية في الدوري، وحافظ على نظافة شباكه في بعض المباريات، وإن كان الأداء الدفاعي لم يرتق حتى الآن إلى الدرجة المطلوبة.\nفي لقاء السبت المقبل، يتوجب على جوارديولا الحذر من تحركات أبراهام في العمق، وسرعة انطلاقات ويليان وكريستيان بوليسيتش أو كالوم هودسون-أودوي على الجناحين، فيما سيكون لزاما على توموري، الانتباه لتمركز سيرجيو أجويرو الذي يعد متخصصا في هز شباك الـ'بلوز' عبر السنوات.\n"
  },

 {
    "id": "1",
    "title": "تقرير كووورة.. الأرض واللقب الأول أكبر دوافع العنابي للثنائية التاريخية",
    "subtitle": "By Jayqo-News",
    "subheader": "تنطلق يوم الثلاثاء المقبل النسخة 24 من بطولات كأس الخليج العربي لكرة القدم، وترتفع معها الآمال والطموحات عند كل المنتخبات. وسيكون منتخب قطر أمام فرصة...",
    "image": "https://img.kooora.com/?i=reuters%2f2019-06-19%2f2019-06-19t213643z_78558560_rc1d69dfd200_rtrmadp_3_soccer-copa-col-qat_reuters.jpg",
    "text": "التفاصيل",
    "details": "تنطلق يوم الثلاثاء المقبل النسخة 24 من بطولات كأس الخليج العربي لكرة القدم، وترتفع معها الآمال والطموحات عند كل المنتخبات.\nوسيكون منتخب قطر أمام فرصة ذهبية هذه المرة، إذا ما نجح في التتويج بكأس الخليج، إذ ستكون المرة الأولى التي يجمع فيها العنابي بين لقبي كأس آسيا وكأس الخليج.\nويستعرض كووورة  في هذا التقرير العوامل التي قد تقود المنتخب القطري لهذه الثنائية.\nالأرض والجمهور\nالأرض والجمهور\nتوج العنابي بلقب خليجي 11 عام 1992، ولقب خليجي 17 عام 2004، بينما يطمح بقوة هذه المرة للتتويج باللقب الثالث، بدعم من الجمهور المتعطش للفوز بهذه النسخة، بعد الأداء الكبير الذي قدمه الفريق في كأس آسيا.\nالمواجهات الآسيوية\nتعد البطولة الآسيوية الأخيرة بالإمارات، مؤشرا قويا على إمكانية تحقيق المنتخب القطري هذه النسخة من كأس الخليج، لا سيما أنه نجح في تحقيق 3 انتصارات على منتخبات خليجية، مهدت طريقه للقب القاري.\nوفاز منتخب قطر على السعودية في الدور الأول 2/0، ثم فاز على العراق في ثمن النهائي 1/0، قبل أن يهزم الإمارات في نصف النهائي 4-0.\nويتجدد لقاء المنتخب القطري مع الإمارات والعراق في هذه البطولة، إذ يجتمعون في المجموعة الأولى ومعهم منتخب اليمن.\nتشكيلة اللاعبين\nثالث العوامل التي يعول عليها الإسباني فيليكس سانشيز مدرب منتخب قطر، هي التشكيلة المميزة للفريق، التي تكتسب بمرور الوقت المزيد من الخبرة.\nوسيخوض المنتخب القطري منافسات خليجي 24 بالتشكيلة نفسها تقريبا التي خاضت كأس آسيا 2019، وهو ما يخدم أهداف العنابي، لا سيما أن عامل الانسجام بين اللاعبين يرفع من أسهم الذهاب بعيدا في هذه النسخة، إلى جانب عاملي الأرض والجمهور، مما يعزز فرصه في تحقيق الانتصارات.\nالتجمعات واللقب الأول\nتعد البطولات المجمعة ميزة إضافية للمنتخب القطري، على عكس مباريات التصفيات، التي تقام على فترات.\nويفضل لاعبو قطر غالبا مثل هذه المنافسات، حيث يقدمون أحسن ما لديهم، كما حدث في البطولة الآسيوية بالإمارات، حيث توجوا باللقب لأول مرة في تاريخهم، ومن قبلها في بطولة كأس الخليج بالسعودية عام 2014، التي عادوا بلقبها أيضا.\nويبقي العامل الأكبر عند اللاعبين، هو رغبة غالبيتهم في تحقيق اللقب الخليجي، لا سيما أن نحو 70% منهم لم يفوزوا بكأس الخليج من قبل.\nولم يتوج من لاعبي العنابي بكأس الخليج، سوى خوخي بوعلام وكريم بوضياف وإسماعيل محمد وحسن الهيدوس وسعد الشيب.\n"
  },

 {
    "id": "2",
    "title": "بالوتيلي بطل واقعة مثيرة في بريشيا",
    "subtitle": "By Jayqo-News",
    "subheader": "تسبب الإيطالي ماريو بالوتيلي نجم بريشيا، في واقعة مثيرة خلال تدريبات فريقه، اليوم الخميس. ووفقًا لموقع 'كالتشيو ميركاتو'، فإن فابيو جروسو المدير الفني لبريشيا، أعاد...",
    "image": "https://img.kooora.com/?i=epa%2fsoccer%2f2019-11%2f2019-11-09%2f2019-11-09-07983750_epa.jpg",
    "text": "التفاصيل",
    "details": "تسبب الإيطالي ماريو بالوتيلي نجم بريشيا، في واقعة مثيرة خلال تدريبات فريقه، اليوم الخميس.\nووفقًا لموقع 'كالتشيو ميركاتو'، فإن فابيو جروسو المدير الفني لبريشيا، أعاد بالوتيلي إلى منزله في وقت مبكر، قبل انتهاء مران الفريق.\nوأشار الموقع الإيطالي إلى أن المران كان مفتوحًا أمام الجماهير، وأثناء خوض التدريبات ظهر جروسو عصبيًا، وصرخ 'ماريو اذهب.. ماريو اذهب'.\nوتوجه بالوتيلي على الفور إلى غرفة الملابس، قبل أن يغادر ملعب التدريب بأكمله عائدًا إلى المنزل.\nوطلب 'كالتشيو ميركاتو' من نادي بريشيا شرحًا لما حدث، لكن مسئولي النادي فشلوا في إيجاد تفسير للواقعة.\nيذكر أن بريشيا يستعد لمواجهة روما، الأحد المقبل، على ملعب الأولمبيكو ضمن منافسات الجولة الـ 13 من منافسات الدوري الإيطالي.\n"
  },

 {
    "id": "3",
    "title": "الكشف عن موقف بيل من الانتقال لتوتنهام",
    "subtitle": "By Jayqo-News",
    "subheader": "كشف تقرير صحفي إسباني، اليوم الخميس، عن موقف الويلزي جاريث بيل، نجم ريال مدريد، من الانتقال إلى توتنهام خلال الميركاتو الشتوي المقبل. وكانت العديد من...",
    "image": "https://img.kooora.com/?i=epa%2fsoccer%2f2019-09%2f2019-09-18%2f2019-09-18-07851936_epa.jpg",
    "text": "التفاصيل",
    "details": "كشف تقرير صحفي إسباني، اليوم الخميس، عن موقف الويلزي جاريث بيل، نجم ريال مدريد، من الانتقال إلى توتنهام خلال الميركاتو الشتوي المقبل.\nوكانت العديد من التقارير البريطانية، أشارت إلى أن البرتغالي جوزيه مورينيو، المدرب الجديد للسبيرز، سيطلب ضم بيل إلى النادي اللندني.\nوأشار برنامج 'الشيرنجيتو' الإسباني إلى بيل سيقول لا إذا تقدم توتنهام حاليًا بعرض، للحصول على خدماته.\nوأوضحت تقارير بريطانية سابقة أن جوناثان بارنيت وكيل أعمال بيل، يبحث للنجم الويلزي عن فرصة للانتقال هذا الموسم إلى الدوري الإنجليزي الممتاز.\nوأكدت أن بارنيت يعود للعمل على الخطة التي فشلت في الصيف الماضي.\nوتعد ملامح خطة بارنيت هي أن يجد ناديًا يوافق على دفع 80 مليون يورو لريال مدريد، مع إمكانية التفاوض على هذا الرقم، بالإضافة إلى تقديم نحو 17 مليون يورو كراتب سنوي لجاريث بيل.\n"
  },

{
    "id": "4",
    "title": "الاتحاد الأوكراني يعاقب دينامو كييف وشاختار",
    "subtitle": "By Jayqo-News",
    "subheader": "عاقب الاتحاد الأوكراني، اليوم الخميس، فريق دينامو كييف، بخوض مباراة بدون جمهور بسبب السلوك العنصري لجماهيره في مباراة الفريق أمام شاختار دونيتسك. كما عاقب اتحاد...",
    "image": "https://img.kooora.com/?i=albums%2fmatches%2f1797854%2f2019-09-19-07854175_epa.jpg",
    "text": "التفاصيل",
    "details": "عاقب الاتحاد الأوكراني، اليوم الخميس، فريق دينامو كييف، بخوض مباراة بدون جمهور بسبب السلوك العنصري لجماهيره في مباراة الفريق أمام شاختار دونيتسك.\nكما عاقب اتحاد الكرة، تايسون لاعب خط وسط شاختار دونيتسك، الذي تم طرده بعد حصوله على البطاقة الحمراء بسبب رده على الإساءات العنصرية من جانب مشجعي دينامو كييف، بالإيقاف مباراة واحدة.\nوفرض الاتحاد الأوكراني غرامة قيمتها نحو 20 ألف دولار على دينامو كييف، وسوف يتم معاقبته بخوض مباراة أخرى بدون جمهور، في حالة تكرار السلوك خلال هذا الموسم.\nوكان قد تم طرد تايسون، من المباراة التي أقيمت في 10 نوفمبر/تشرين ثان الجاري، بسبب توجيه إشارة مسيئة بيده، وركل الكرة باتجاه المدرجات.\nوإلى جانب إيقافه في المباراة المقبلة لشاختار، تلقى عقوبة الإيقاف لمباراتين لكن مع إيقاف التنفيذ.\n"
  },

 {
    "id": "5",
    "title": "بالصور: الأولمبي القطري يتغلب على إيران وديًا",
    "subtitle": "By Jayqo-News",
    "subheader": "حقق منتخب قطر الأولمبي الفوز على نظيره الإيراني بنتيجة (2-1)، في المباراة الودية التي أقيمت مساء اليوم الخميس، في إطار استعدادات العنابي للمشاركة في نهائيات كأس...",
    "image": "https://img.kooora.com/?i=corr%2f177%2fkoo_177621.jpg",
    "text": "التفاصيل",
    "details": "حقق منتخب قطر الأولمبي الفوز على نظيره الإيراني بنتيجة (2-1)، في المباراة الودية التي أقيمت مساء اليوم الخميس، في إطار استعدادات العنابي للمشاركة في نهائيات كأس آسيا تحت 23 سنة التي ستقام بتايلاند مطلع العام المقبل.\nسجل هدفي منتخب قطر خالد منير ومحمد وعد، في المباراة التي جاءت قوية وجيدة المستوى من جانب المنتخبين.\nواطمأن الجهاز الفني لقطر بقيادة سانشيز على لاعبيه لاسيما وأن المرحلة المقبلة سوف تشهد اختيار القائمة النهائية التي ستخوض البطولة الآسيوية.\nومن المقرر أن يلعب منتخب قطر ودية ثالثة أمام كوريا الشمالية، لتكون البروفة الأخيرة، قبل المشاركة في بطولة آسيا المؤهلة لأولمبياد طوكيو 2020."
  },

 {
    "id": "6",
    "title": "رسالة غامضة من نيمار بعد غضب توخيل",
    "subtitle": "By Jayqo-News",
    "subheader": "وجه البرازيلي نيمار دا سيلفا، نجم باريس سان جيرمان، رسالة غامضة بعد التصريحات التي أطلقها ضده مدربه الألماني توماس توخيل. وكان توخيل صرح اليوم، بأنه...",
    "image": "https://img.kooora.com/?i=reuters%2f2018-11-02%2f2018-11-02t214835z_561181546_rc15c8ecb250_rtrmadp_3_soccer-france-psg-lil_reuters.jpg",
    "text": "التفاصيل",
    "details": "وجه البرازيلي نيمار دا سيلفا، نجم باريس سان جيرمان، رسالة غامضة بعد التصريحات التي أطلقها ضده مدربه الألماني توماس توخيل.\nوكان توخيل صرح اليوم، بأنه غاضب بشدة من تواجد نيمار في مدريد لحضور كأس ديفيز، مؤكدًا أنه لا يقبل هذه الرحلة على الإطلاق، لأن التوقيت غير مناسب وسيفقد اللاعب تركيزه.\nوبعد تلك التصريحات كتب نيمار على حسابه بموقع التواصل الاجتماعي 'تويتر': 'نواجه بعض المشكلات في الحياة، ولكن عندما تقلق، فإنك تجعل المتاعب مضاعفة.. لا تقلق، وكن سعيدًا'.\nويستعد سان جيرمان لمواجهة ليل غدا بالدوري الفرنسي، ثم ريال مدريد على ملعب 'سانتياجو برنابيو'، الثلاثاء المقبل، ضمن منافسات الجولة الخامسة من دور المجموعات ببطولة دوري أبطال أوروبا.\nوأكد توخيل اليوم جاهزية نيمار لخوض موقعة الميرنجي، بعد تعافيه من الإصابة.\n"
  },

 {
    "id": "7",
    "title": "إيقاف رئيس الاتحاد الروسي لألعاب القوى",
    "subtitle": "By Jayqo-News",
    "subheader": "أوقفت وحدة النزاهة التابعة للاتحاد الدولي لألعاب القوى، رئيس الاتحاد الروسي، والعديد من مسؤولي الاتحاد اليوم الخميس، بسبب انتهاكات خطيرة لقواعد مكافحة المنشطات. وقالت الوحدة،...",
    "image": "https://img.kooora.com/?i=reuters%2f2018-03-01%2f2018-03-01t200207z_1657897194_rc1e91442e30_rtrmadp_3_athletics-world-indoor_reuters.jpg",
    "text": "التفاصيل",
    "details": "أوقفت وحدة النزاهة التابعة للاتحاد الدولي لألعاب القوى، رئيس الاتحاد الروسي، والعديد من مسؤولي الاتحاد اليوم الخميس، بسبب انتهاكات خطيرة لقواعد مكافحة المنشطات.\nوقالت الوحدة، إن القرار يرتبط بتحقيق عن إخفاق متسابق الوثب العالي الروسي دانيل ليسنكو، في تقديم معلومات حول مكان وجوده وفقا للوائح مكافحة المنشطات.\n"
  },

 {
    "id": "8",
    "title": "مغامرة محفوفة بالمخاطر تغري لامبارد قبل موقعة السيتي",
    "subtitle": "By Jayqo-News",
    "subheader": "تكبد تشيلسي الهزيمة الأثقل في تاريخ مواجهاته أمام مانشستر سيتي، الموسم الماضي، وذلك بالخسارة بسداسية نظيفة على ملعب الاتحاد تحت قيادة المدرب الإيطالي السابق ماوريسيو ساري،...",
    "image": "https://img.kooora.com/?i=reuters%2f2019-11-09%2f2019-11-09t143103z_66077656_rc2q7d95wmen_rtrmadp_3_soccer-england-che-cry-report_reuters.jpg",
    "text": "التفاصيل",
    "details": "تكبد تشيلسي الهزيمة الأثقل في تاريخ مواجهاته أمام مانشستر سيتي، الموسم الماضي، وذلك بالخسارة بسداسية نظيفة على ملعب الاتحاد تحت قيادة المدرب الإيطالي السابق ماوريسيو ساري، وكان ذلك في إطار الجولة 26 من البريميرليج.\nويتجدد الصراع بين الناديين، عندما يتقابلان يوم السبت المقبل على ملعب الاتحاد ضمن مباريات الجولة 13، ولا يزال شبح تلك الهزيمة الثقيلة يطارد مدرب البلوز الجديد فرانك لامبارد، الذي يفضل الاعتماد على الأسلوب الهجومي.\nويملك تشيلسي رابع أقوى خط هجوم في الدوري مع لامبارد (27 هدفًا) خلف كل من مانشستر سيتي (35 هدفًا) وليستر سيتي (29 هدفًا) وليفربول (28 هدفًا).\nورغم القوة الهجومية للبلوز، إلا أن شباكه استقبلت 17 هدفًا هذا الموسم، وهو أضعف خط دفاع بين أصحاب المراكز الخمسة الأولى، مما ينذر بخطورة فتح الملعب أمام القوة الهجومية الضاربة للسيتي، حتى لا تتكرر المأساة.\nمغامرة محفوفة بالمخاطر\nوتكمن خطورة المواجهة هذه المرة، في امتلاك لامبارد مجموعة كبيرة من الشباب، مما قد يغريه بإمكانية المغامرة بتقديم مباراة هجومية أمام السيتي، وهو الخطأ الذي ربما يقع فيه أسطورة تشيلسي، إذا انخدع بنتائج كتيبة جوارديولا وخسارتهم الأخيرة أمام ليفربول، فالسيتي الجريح لم يخسر سوى 3 مباريات على ملعبه في آخر موسمين بالدوري الإنجليزي.\nوسبق أن اعتمد لامبارد على الدفاع بشدة من العمق، كما فعل أمام ليفربول في مباراة السوبر الأوروبي، وهو الأمر الذي أحبط الريدز كثيرًا في تلك المواجهة، لكن ذلك لا يعني أن الخوف ينتاب لامبارد، فالطاقة التي يتمتع بها شباب البلوز، لا تمكنهم من مقاومة التقدم إلى الأمام وخلق الفرص والفوز بالمخالفات بفضل المهارات العالية التي يتمتعون بها، وبالتالي سيشكل البلوز الخطورة عند امتلاك الكرة.\nولكن عند خسارة الكرة، من المنتظر أن يحول لامبارد خطته إلى 4-5-1، كي يواجه جناحي البلوز ظهيري السيتي، وإجبار رجال جواريولا على محاولة اختراق منظم بشدة في الثلث الأخير من الملعب.\nويعتمد أسلوب لامبارد على التقدم بالكرة سريعًا، من خلال التمريرات المباشرة من قلبي الدفاع ولاعبي الارتكاز، ومن ثم يوجه الجناحين في خطة 4-2-3-1 للدخول إلى العمق، وخلق زيادة عددية في وسط الملعب الهجومي، لتمرير الكرات القصيرة وخلق مثلثات بين ويليان ومونت وبوليسيتش.\nوبهذه التركيبة يتطلع لامبارد لتشكيل خطر كبير على مانشستر سيتي، في ظل عدم قدرة أي من رودري أو إلكاي جوندوجان - نظريا- على التعامل مع الزيادة العددية في المركز رقم 10 للفريق الخصم، مع تراجع فيرناندينيو كقلب دفاع.\nكما يجيد تشيلسي أيضًا عند مواجهة مشكلة في الاختراق من العمق، في تكثيف الضغط من الجانب الأيسر عبر لاعبه إيمرسون، وهو المركز الذي يشكل نقطة ضعف عند السيتي، خاصة أن كايلي ووكر نادرًا ما يجد المساندة الدفاعية من الجناح الأيمن، وهي كلها أمور تحفز البلوز على محاولة مهاجمة السيتي في الاتحاد.\nنقطة الضعف\nالارتداد السريع، والانتشار المنظم في الحالة الهجومية ربما يكون من مميزات تشيلسي تحت قيادة لامبارد، لكن أكثر ما يعيبه هو البطء الشديد في إعادة التنظيم عند خسارة الكرة، كما حدث في خسارته في الجولة الأولى من الدوري أمام مانشستر يونايتد 4-0.\nفرص السيتي في هذه الحالة ربما تتزايد في توجيه ضربات مؤلمة لتشيلسي، وهذا ما قد يركز عليه جوارديولا ليستغله جيدا، خاصة عبر لاعبي الأطراف، لا سيما أنه مع تقدم ظهيري تشيلسي إيمرسون وأزبلكويتا، سيمنح السيتي فرصة إيجاد المساحة لإرسال أكبر عدد من التمريرات العرضية داخل منطقة الجزاء.\nويعد فريق جوارديولا الأكثر إرسالًا للعرضيات هذا الموسم بالدوري بواقع 323 عرضية.\n"
  },

{
    "id": "9",
    "title": "مهمة سهلة للصفاقسي أمام حمام الأنف",
    "subtitle": "By Jayqo-News",
    "subheader": "تفتتح الجولة التاسعة من عمر الدوري التونسي، بعد غد السبت، بخوض مواجهتي الصفاقسي ضد حمام الأنف، واتحاد تطاوين أمام الاتحاد المنستيري. ويتصدر الاتحاد المنستيري، جدول...",
    "image": "https://img.kooora.com/?i=corr%2f177%2fkoo_177596.jpg",
    "text": "التفاصيل",
    "details": "تفتتح الجولة التاسعة من عمر الدوري التونسي، بعد غد السبت، بخوض مواجهتي الصفاقسي ضد حمام الأنف، واتحاد تطاوين أمام الاتحاد المنستيري.\nويتصدر الاتحاد المنستيري، جدول ترتيب البطولة برصيد 18 نقطة بفارق الأهداف عن الصفاقسي ثاني الترتيب.\nأما حمام الأنف يحتل المركز العاشر برصيد 6 نقاط، فيما يتذيل اتحاد تطاوين الترتيب برصيد نقطتين فقط.\nويبحث الاتحاد المنستيري عن مواصلة التحليق في صدارة ترتيب الدوري المحلي، عندما يحل ضيفًا على اتحاد تطاوين على الملعب البلدي بتطاوين.\nأما اتحاد تطاوين يحاول تصحيح المسار وتحقيق فوزه الأول في البطولة المحلية هذا الموسم بعدما تعرض للخسارة 6 مرات مقابل التعادل في مباراتين.\nوأكد الأسعد الشابي مدرب الاتحاد المنستيري في تصريحات خاصة ل كووورة 'اللاعبون يدركون جيدًا أن السباق لا زال طويلا'.\nوأضاف 'يجب أن تظل أرجلنا على الأرض وألا نغتر بما تحقق حتى الآن، نحن نواصل العمل الجاد من أجل تحقيق المزيد من النتائج الإيجابية التي تسعد جماهيرنا'.\nوفي لقاء الصفاقسي ضد ضيفه حمام الأنف، سيكون الأول في مهمة سهلة لتحقيق الفوز السابع له في الدوري التونسي هذا الموسم، خاصة وأنه سيخوض المواجهة على أرضه ووسط جماهيره.\nفريق عاصمة الجنوب بقيادة المدرب فتحي جبال، سيحرص على تحقيق الفوز من أجل مصالحة جماهيره في انتظار الانقضاض على الصدارة حال تعثر الاتحاد المنستيري أمام اتحاد تطاوين.\nالدفعة الثانية من مباريات الجولة التاسعة، ستقام الأحد، ويتصدرها لقاء اتحاد بن قردان مع النجم الساحلي االذي سيخوض المواجهة بقيادة مدربه الجديد الإسباني خوان كارلوس جاريدو.\nهذه المباراة ستكون مهمة لفريق جوهرة الساحل قبل مواجهة الأهلي المصري في افتتاح دور المجموعات لدوري أبطال أفريقيا.\nمهمة النجم الساحلي لن تكون سهلة، بعد خسارة اتحاد بن قردان في الجولة الماضية أمام الصفاقسي، مما يحفز الفريق على التعويض تحت قيادة المدرب الجديد طارق ثابت بعد رحيل شكري الخطوي.\nاتحاد بن قردان يحتل المركز الخامس برصيد 15 نقطة من 8 مباريات، بفارق نقطتين عن النجم الساحلي سابع الترتيب من 6 مباريات.\nوفي بقية المقابلات، يواجه شبيبة القيروان نظيره نجم المتلوي، ويستضيف مستقبل سليمان نظيره الملعب التونسي، ويحل هلال الشابة ضيفا على البنزرتي.\n"
  },

{
    "id": "10",
    "title": "صورة.. ميسي يرسل هدية مفاجئة لمعجزة دورتموند",
    "subtitle": "By Jayqo-News",
    "subheader": "تلقى يوسوفا موكوكو ناشئ بوروسيا دورتموند هدية ثمينة من النجم الأرجنتيني ليونيل ميسي، قائد برشلونة، في عيد ميلاده الخامس عشر. واحتفل موكوكو الملقب ب...",
    "image": "https://img.kooora.com/?i=reuters%2f2019-11-09%2f2019-11-09t203441z_642398481_rc2w7d9xypj9_rtrmadp_3_ssoccer-spain-fcb-clv-report_reuters.jpg",
    "text": "التفاصيل",
    "details": "تلقى يوسوفا موكوكو ناشئ بوروسيا دورتموند هدية ثمينة من النجم الأرجنتيني ليونيل ميسي، قائد برشلونة، في عيد ميلاده الخامس عشر.\nواحتفل موكوكو الملقب بـ'معجزة دورتموند'، بعيد ميلاده الـ15، أمس الأربعاء، ليكشف عبر حسابه على موقع 'إنستجرام' عن تلقيه هدية من ميسي.\nونشر اللاعب الألماني، ذو الأصول الكاميرونية، صورة يحمل خلالها هدية ميسي، الذي أرسل إليه قميصه مع 'البلوجرانا'، في عيد ميلاده.\nوكتب موكوكو تعليقًا على الصورة: 'يا إلهي، لقد حصلت عليها من مثلي الأعلى، أشكرك ليو ميسي وشكرًا لكم على تهانيكم'.\nويعد موكوكو أعظم موهبة ألمانية في فئات الناشين مؤخرًا، حيث يلعب حاليًا لفريق تحت 19 عامًا بنادي دورتموند، رغم صغر سنه، مسجلًا 18 هدفًا خلال 11 مباراة هذا الموسم.\nولفت موكوكو الأنظار إليه بفضل تألقه مع فريق تحت 17 عامًا في آخر موسمين، بعدما سجل 90 هدفًا خلال عامين فقط، مما دفع النادي لتصعيده لفئة تكبره بـ4 سنوات.\nويُعرف عن موكوكو عشقه لميسي والبارسا، رغم أنه يفضل الاحتفال أحيانًا بأهدافه على طريقة البرتغالي كريستيانو رونالدو، نجم يوفنتوس ولاعب ريال مدريد السابق.\n"
  },

 {
    "id": "11",
    "title": "هل يصمد رقم ماجد عبد الله والهويدي التاريخي في خليجي 24؟",
    "subtitle": "By Jayqo-News",
    "subheader": "يمتلك النجم السعودي السابق ماجد عبدالله، والكويتي جاسم الهويدي، رقما مميزا في تاريخ بطولات كأس الخليج، ظل صامدا في النسخ الماضية. وماجد عبد الله والهويدي...",
    "image": "https://img.kooora.com/?i=hfhfuyur%2f426069.jpg",
    "text": "التفاصيل",
    "details": "يمتلك النجم السعودي السابق ماجد عبدالله، والكويتي جاسم الهويدي، رقما مميزا في تاريخ بطولات كأس الخليج، ظل صامدا في النسخ الماضية.\nوماجد عبد الله والهويدي هما فقط من استطاعا تسجيل 5 أهداف في مباراة واحدة بكأس الخليج، والمثير أن كل منهما فعل ذلك في مواجهة قطر، الأول في خليجي 5، والثاني بخليجي 14.\nفي عام 1979 وبنسخة خليجي 5 في العراق، اكتسح الأخضر السعودي نظيره القطري بنتيجة كبيرة قوامها 7-0، كان لماجد عبدالله نصيب الأسد منها بتسجيله 5 أهداف، كأول لاعب يحقق هذا الرقم في تاريخ كأس الخليج.\nوسجل ماجد عبدالله في الشباك القطرية بكل الطرق، بالرأس هدفين، وبالقدم اليسرى هدفين مع هدف باليمنى.\nوتمكن من تسجيل هدفين متتاليين في اللقاء، في الدقيقتين 14 و15.\nإنجاز الهويدي\nجاسم الهويدي، كان هو اللاعب الثاني الذي يسجل 5 أهداف في لقاء واحد أمام قطر أيضاً في نسخة خليجي 14 بالبحرين، بعد فوزه الأزرق على العنابي 6-2، في لقاء تمكن فيه نجم الكويت من التسجيل بالقدم اليمنى 4 أهداف وبالرأس.\nولم يستطع أي مهاجم بعد تلك النسخة التي أقيمت عام 1998 تسجيل هذا الرقم، فإحراز 5 أهداف في لقاء واحد أمر صعب للغاية لكنه ليس مستحيلا.\nويحاول نجوم البطولة تحقيق هذا الرقم، فالمنتخبات المشاركة تمتلك أسماء مميزة، كالمعز علي مهاجم قطر، وميمي نجم العراق، وعلي مبخوت مهاجم الإمارات وغيرهم من القناصين.\n"
  },


 {
    "id": "12",
    "title": "تقرير كووورة: مسلسل الأكاذيب يمهد طريق برشلونة نحو بوكيتينو",
    "subtitle": "By Jayqo-News",
    "subheader": "انتهت رحلة المدرب الأرجنتيني ماوريسيو بوكيتينو داخل توتنهام هوتسبير بإقالته من منصبه، الثلاثاء الماضي، بعدما تراجعت نتائج الفريق بصورة مفاجئة هذا الموسم. وتولى البرتغالي...",
    "image": "https://img.kooora.com/?i=epa%2fsoccer%2f2019-11%2f2019-11-19%2f2019-11-19-08009870_epa.jpg",
    "text": "التفاصيل",
    "details": "انتهت رحلة المدرب الأرجنتيني ماوريسيو بوكيتينو داخل توتنهام هوتسبير بإقالته من منصبه، الثلاثاء الماضي، بعدما تراجعت نتائج الفريق بصورة مفاجئة هذا الموسم.\nوتولى البرتغالي جوزيه مورينيو المهمة خلفًا لنظيره الأرجنتيني، ليعود للعمل بعد عام كامل دون وظيفة، عقب إقالته في ديسمبر/ كانون الأول 2018 من تدريب مانشستر يونايتد.\nوظهرت تقارير صحفية في الساعات القليلة الماضية تفيد برغبة إدارة برشلونة في استغلال رحيل بوكيتينو عن السبيرز، لمحاولة التعاقد معه لاحقًا لتولي تدريب الفريق.\nوتصطدم هذه الرغبة مع المبدأ الذي وضعه بوكيتينو نُصب عينيه بعدم تدريب أي فريق من نفس مدينة أحد فرقه السابقة، حيث قال: 'لا يمكنني أبدًا تدريب برشلونة، لأنني أحترم جماهير إسبانيول، كما هو الحال مع أرسنال، لأنني توليت تدريب توتنهام'.\nوسبق بوكيتينو عدد من المدربين الذين تشدقوا بهذا المبدأ وألزموا أنفسهم به قبل سنوات، لكن مع مرور الزمن تغيرت الأحوال والمبادئ كًليًا.\nويأتي مورينيو على رأس المدربين، الذين خالفوا أقوالهم السابقة، بعدما صرح قبل 4 سنوات، حينما كان مدربًا لتشيلسي، قائلا 'لن أدرب توتنهام أبدًا، لأنني أحب جماهير البلوز بشدة'.\nأقوال مورينيو السابقة تبخرت قبل يومين، بعدما وافق على مخالفة هذا المبدأ وقبِل التوقيع للنادي اللندني وقيادة توتنهام، مُنحيًا حب جماهير تشيلسي جانبًا.\nأقوال مورينيو السابقة تبخرت قبل يومين، بعدما وافق على مخالفة هذا المبدأ وقبِل التوقيع للنادي اللندني وقيادة توتنهام، مُنحيًا حب جماهير تشيلسي جانبًا.\nالمدرب الإسباني خرج بتصريح عام 2007 أكد فيه استحالة تدريب تشيلسي، قائلًا 'إنه نادٍ رائع، لكني لا أعرف في إنجلترا سوى ليفربول، لذا لن أدربه أبدًا'.\nوبعد مرور 5 سنوات، قبِل بينيتيز مهمة المدرب المؤقت للبلوز خلفًا للإيطالي روبرتو دي ماتيو، ليخالف العهد الذي قطعه على نفسه، ضاربًا بمشاعر جماهير الريدز عُرض الحائط.\nطموح مشروع\nبالنظر إلى مسيرة بوكيتينو التدريبية، سيكون من الملاحظ أنه لم يتول تدريب أي فريق من صفوة أوروبا، كما أنه عند توليه المهمة في توتنهام، لم يكن الفريق من بين الـ4 الكبار، لكنه قاده لتحقيق النتائج التي وضعته دائمًا في المربع الذهبي للبريميرليج.\nوكأي مدرب يطمح لتدريب أفضل الفرق في العالم، يصبح لدى بوكيتينو طموحات مشروعة بالتطلع للحصول على منصب المدير الفني لأحد فرق الصفوة.\nوهناك عدة أندية تبحث عن تغيير أجهزتها الفنية خلال الفترة المقبلة، على رأسها برشلونة، آرسنال وبايرن ميونخ.\nومن الممكن للمدرب الأرجنتيني أن يسير على درب الكاذبين بمخالفة تصريحاته السابقة، حال تلقيه عرضًا من آرسنال أو برشلونة.\nوتحيط الشائعات بمستقبل المدرب الإسباني أوناي إيمري داخل النادي اللندني، كما هو الحال مع إرنستو فالفيردي في برشلونة، وهو ما يفتح الباب أمام بوكيتينو للتملص من كلماته وقبول مهمة تدريب أحد الفريقين، ليُضيف حلقة جديدة في مسلسل أكاذيب المدربين.\n"
  },

 {
    "id": "13",
    "title": "يد الزمالك تهزم البنك الأهلي وتواصل الصدارة",
    "subtitle": "By Jayqo-News",
    "subheader": "فاز فريق كرة اليد بنادي الزمالك، اليوم الخميس على نظيره البنك الأهلي بنتيجة 33-24 في الجولة الرابعة عشرة من مسابقة دوري المحترفين لموسم 2019-2020. وكان...",
    "image": "https://img.kooora.com/?i=corr%2f177%2fkoo_177608.jpg",
    "text": "التفاصيل",
    "details": "فاز فريق كرة اليد بنادي الزمالك، اليوم الخميس على نظيره البنك الأهلي بنتيجة 33-24 في الجولة الرابعة عشرة من مسابقة دوري المحترفين لموسم 2019-2020.\nوكان الشوط الأول من اللقاء قد انتهى بفوز الزمالك أيضًا بنتيجة 15-14، في المباراة التي أقيمت بصالة القوات المسلحة المغطاة. \nبهذا الفوز ارتفع رصيد الزمالك إلى 40 نقطة في المركز الأول، فيما حصل البنك الأهلي من هذه الخسارة على نقطة وحيدة ليصل رصيده إلى 27 نقطة محتلاً المركز العاشر.\nالجدير بالذكر أن الزمالك هو حامل لقب بطولة الدوري في الموسم الماضي، بعد منافسة قوية مع الأهلي، حتى الجولة الأخيرة من عمر المسابقة.\n"
  },


 {
    "id": "14",
    "title": "ساسي والنقاز ينتظمان غدًا في مران الزمالك",
    "subtitle": "By Jayqo-News",
    "subheader": "يشارك الثنائي التونسي حمدي النقاز وفرجاني ساسي، غدًا الجمعة، في التدريبات الجماعية للزمالك، بعد انتهاء مهمة اللاعبين مع نسور قرطاج. ونجح منتخب تونس في الفوز...",
    "image": "https://img.kooora.com/?i=reuters%2f2019-04-14%2f2019-04-14t215811z_974349255_rc174e62ad00_rtrmadp_3_soccer-africa_reuters.jpg",
    "text": "التفاصيل",
    "details": "يشارك الثنائي التونسي حمدي النقاز وفرجاني ساسي، غدًا الجمعة، في التدريبات الجماعية للزمالك، بعد انتهاء مهمة اللاعبين مع نسور قرطاج.\nونجح منتخب تونس في الفوز خارج أرضه بهدف دون رد، على غينيا الإستوائية، الثلاثاء الماضي، في إطار التصفيات المؤهلة لكأس الأمم الأفريقية 2021.\nومن المنتظر أن يعود ثنائي المنتخب التونسي للقاهرة خلال الساعات القليلة المقبلة، على أن يشاركا في مران الغد استعدادًا لمواجهة إنبي.\nويستعد الزمالك لمواجهة إنبي، مساء الإثنين المقبل على ملعب السلام ضمن مباريات الجولة السادسة من مسابقة الدوري المصري الممتاز، والتي يغيب عنها فرجاني ساسي للإيقاف بعد واقعة طرده أمام المقاولون العرب.\n"
  },


 {
    "id": "15",
    "title": "رودجرز يتجاهل تكهنات توتنهام ويركز على مشروع ليستر",
    "subtitle": "By Jayqo-News",
    "subheader": "نفى برندان رودجرز مدرب ليستر سيتي تكهنات إعلامية تتعلق بأنه كان المرشح الأول لخلافة ماوريسيو بوكيتينو في تدريب توتنهام هوتسبير قبل تولي جوزيه مورينيو المسؤولية أمس...",
    "image": "https://img.kooora.com/?i=reuters%2f2019-10-19%2f2019-10-19t161040z_524153308_rc1742c92220_rtrmadp_3_soccer-england-lei-bur-report_reuters.jpg",
    "text": "التفاصيل",
    "details": "نفى برندان رودجرز مدرب ليستر سيتي تكهنات إعلامية تتعلق بأنه كان المرشح الأول لخلافة ماوريسيو بوكيتينو في تدريب توتنهام هوتسبير قبل تولي جوزيه مورينيو المسؤولية أمس الأربعاء.\nوذكرت وسائل إعلام بريطانية أن رودجرز كان المرشح الأول لدانييل ليفي رئيس النادي بينما كان يوليان ناجلزمان مدرب لايبزيج الألماني بين المرشحين أيضا قبل أن يقرر النادي تعيين مورينيو ومنحه مسؤولية إحياء حظوظ الفريق.\nوقال رودجرز في مؤتمر صحفي اليوم الخميس: 'لا يوجد شيء للحديث عنه بهذا الشأن. أنا سعيد في ليستر. أعمل في النادي منذ فترة قصيرة. لدينا مشروع رائع هنا وأركز على تحقيقه'.\nوأضاف: 'تعلمت أنه سيتم ترديد اسمك كثيرا بشأن مناصب أخرى. المهم الآن أنني سعيد لمساعدة النادي في التطور. أعشق حياتي في ليسترشي'.\nوتابع: 'عندما تؤدي عملك بشكل جيد تجد الجميع يحاول إبعادك عن ذلك. حضرت إلى هنا من أجل مساعدة الفريق في النمو والتطور. كم من الوقت سيستغرق ذلك لا يمكن تحديد هذا لكني سعيد هنا'.\nوساهم رودجرز، الذي تولى تدريب ليستر في فبراير/شباط الماضي، في تطور الفريق هذا الموسم وتجاوز طموحات النادي باحتلال المركز الثاني في الدوري خلف ليفربول المتصدر برصيد 26 نقطة.\nوسينتقل ليستر لمواجهة برايتون أند هوف ألبيون بعد غدٍ السبت في الدوري وقال رودجرز إن فريقه يركز على الحفاظ على أدائه المتألق في أعقاب فترة التوقف الدولية.\nوحقق ليستر الانتصار في آخر أربع مباريات بالدوري.\nوأضاف رودجرز 'من المهم العودة لنفس الأداء القوي. اللاعبون يؤدون بطرق لعب مختلفة مع منتخباتهم. من المهم عودتهم للأداء بطريقة ليستر'.\n"
  },

{
    "id": "16",
    "title": "برشلونة وسان جيرمان والبايرن يتصارعون على نجم يوفنتوس",
    "subtitle": "By Jayqo-News",
    "subheader": "كشف تقرير صحفي إيطالي، اليوم الخميس، أن أندية برشلونة وباريس سان جيرمان وبايرن ميونخ تتصدر سباق التعاقد مع أحد نجوم يوفنتوس هذا الموسم. وكان الألماني...",
    "image": "https://img.kooora.com/?i=reuters%2f2018-09-29%2f2018-09-29t171319z_189806878_rc1c32330270_rtrmadp_3_soccer-italy-juv-nap_reuters.jpg",
    "text": "التفاصيل",
    "details": "كشف تقرير صحفي إيطالي، اليوم الخميس، أن أندية برشلونة وباريس سان جيرمان وبايرن ميونخ تتصدر سباق التعاقد مع أحد نجوم يوفنتوس هذا الموسم.\nوكان الألماني إيمري كان صرح مؤخرًا بأنه غير راضٍ عن وضعه في يوفنتوس هذا الموسم، وهو ما يؤكد اقترابه من الرحيل في الميركاتو الشتوي.\nووفقًا لموقع 'كالتشيو ميركاتو' الإيطالي، فإن أندية برشلونة وسان جيرمان وبايرن أجرت اتصالات أولية مع يوفنتوس بشأن ضم كان.\nوأوضح الموقع الإيطالي أن العرض الرسمي الأول جاء من ريال بيتيس، وقام يوفنتوس بدراسته ولكن اللاعب رفضه على الفور وفضل انتظار عروض كبار أوروبا.ى\nيذكر أن ماوريسيو ساري، المدير الفني ليوفنتوس، استبعد كان من قائمة الفريق بدوري أبطال أوروبا، وهو ما أثر كثيرًا على دقائق مشاركته بالمباريات هذا الموسم.\n"
  },

{
    "id": "17",
    "title": "احتفال خاص بالاتحاد البيضاوي في ديربي الوداد والرجاء",
    "subtitle": "By Jayqo-News",
    "subheader": "تلقى نادي الاتحاد البيضاوي المتوج قبل أيام بكأس العرش أمام حسنية أكادير دعوة من ناديي الوداد والرجاء، لحضور مواجهة الديربي العربي المرتقبة بينهما، السبت المقبل على...",
    "image": "https://img.kooora.com/?i=corr%2f177%2fkoo_177617.jpg",
    "text": "التفاصيل",
    "details": "تلقى نادي الاتحاد البيضاوي المتوج قبل أيام بكأس العرش أمام حسنية أكادير دعوة من ناديي الوداد والرجاء، لحضور مواجهة الديربي العربي المرتقبة بينهما، السبت المقبل على ملعب محمد الخامس، للاحتفال بإنجازه.\nوسيتم تكريم الفريق الذي ينافس في دوري الدرجة الثانية المغربي، في مباراة الفريقين، بعد التتويج باللقب التاريخي الأول للنادي، على حساب حسنية أكادير.\nوتأتي هذه المبادرة في ظل علاقة الاتحاد البيضاوي القوية بالغريمين، بعدما ظل يمدهما بلاعبين عبر التاريخ.\nوسيقوم لاعبو الاتحاد البيضاوي بجولة في ملعب محمد الخامس حاملين لقب كأس العرش أمام 45 ألف مناصر، تأكد حضورهم هذه القمة العربية المميزة.\nويحل الرجاء ضيفا على الوداد في إياب ثمن نهائي كأس محمد السادس للأندية الأبطال. وكانت مباراة الذهاب قد انتهت بالتعادل 1-1.\n"
  }, 

{
    "id": "18",
    "title": "نبأ سار ينتظر مانشستر سيتي أمام تشيلسي",
    "subtitle": "By Jayqo-News",
    "subheader": "كشف تقرير صحفي بريطاني، اليوم الخميس، عن نبأ سار ينتظر مانشستر سيتي قبل مواجهة تشيلسي، السبت المقبل، في إطار الدوري الإنجليزي الممتاز. ووفقًا لشبكة 'سكاي...",
    "image": "https://img.kooora.com/?i=epa%2fsoccer%2f2019-10%2f2019-10-06%2f2019-10-06-07901281_epa.jpg",
    "text": "التفاصيل",
    "details": "كشف تقرير صحفي بريطاني، اليوم الخميس، عن نبأ سار ينتظر مانشستر سيتي قبل مواجهة تشيلسي، السبت المقبل، في إطار الدوري الإنجليزي الممتاز.\nووفقًا لشبكة 'سكاي سبورتس'، فإن الحارس البرازيلي إيديرسون، عاد للمشاركة في تدريبات مانشستر سيتي، اليوم الخميس، بعد التعافي من الإصابة.\nوكان إيديرسون قد تعرض لإصابة عضلية أمام أتلانتا في دوري أبطال أوروبا، وغاب على إثرها عن لقاء ليفربول في الجولة الماضية من عمر البريميرليج.\nوأشارت الشبكة إلى أن الحارس البرازيلي قد يصبح ضمن تشكيلة المدرب بيب جوارديولا في موقعة تشيلسي المقبلة.\nيذكر أن مانشستر سيتي يحتل المركز الرابع بجدول ترتيب الدوري الإنجليزي الممتاز برصيد 25 نقطة بفارق 9 نقاط عن ليفربول المتصدر، ونقطة واحدة عن ليستر سيتي وتشيلسي صاحبي المركزين الثاني والثالث.\n"
  },

  {
    "id": "19",
    "title": "فحوصات طبية تحدد مشاركة حمد الله في ديربي الرياض",
    "subtitle": "By Jayqo-News",
    "subheader": "كشفت تقارير صحفية، طبيعة الإصابة التي تعرض مهاجم فريق النصر، المغربي عبد الرزاق حمد الله، التي تعرض لها في تدريبات فريقه الخميس. ويلتقي الفريقان الكبيران...",
    "image": "https://i.imgur.com/edePh2O.jpg",
    "text": "التفاصيل",
    "details": "كشفت تقارير صحفية، طبيعة الإصابة التي تعرض لها مهاجم فريق النصر، المغربي عبد الرزاق حمد الله، في تدريبات فريقه الخميس، قبل أيام قليلة من المواجهة المرتقبة ضد الهلال بالدوري السعودي.\nويلتقي الفريقان الكبيران بديربي الرياض المرتقب، مساء الأحد المقبل، ضمن الجولة الثامنة من دوري كأس الأمير محمد بن سلمان للمحترفين.\nوتعرض حمد الله لكدمة في تدريبات اليوم غادر على إثرها المران وتوجه إلى عيادة النادي، مما أثار مخاوف النصراويين من غيابه عن الديربي، قبل أن يظهر التشخيص المبدئي.\nوأوضح التشخيص المبدئي أن الكدمة التي تعرض لها حمد الله، بسيطة، بينما سيجري غدا الجمعة مزيدا من الفحوصات للاطمئنان على وضعه البدني قبل مباراة الهلال المرتقبة بمحيط الرعب."
  },
  {
    "id": "20",
    "title": "سولسكاير: هذه المشكلة تحولنا لفريق دفاعي",
    "subtitle": "By Jayqo-News",
    "subheader": "علق النرويجي أولي جونار سولسكاير المدير الفني لمانشستر يونايتد، على فوز فريقه اليوم الخميس، أمام بارتيزان بلجراد ضمن منافسات الجولة الثالثة من دور المجموعات بالدوري الأوروبي....",
    "image": "https://i.imgur.com/WyMdpMB.jpg",
    "text": "التفاصيل",
    "details": "علق النرويجي أولي جونار سولسكاير المدير الفني لمانشستر يونايتد، على فوز فريقه اليوم الخميس، أمام بارتيزان بلجراد ضمن منافسات الجولة الثالثة من دور المجموعات بالدوري الأوروبي.\nوقال سولسكاير في تصريحات لقناة مانشستر يونايتد 'لقد بحثنا اليوم عن تحقيق الفوز ودافعنا بشكل جيد في الشوط الثاني خاصة داخل منطقة الجزاء'.\nوأضاف 'لقد لعب المنافس بشكل جيد خلال الشوط الثاني، مما دفعنا للتراجع قليلًا إلى الدفاع'.\nوتابع المدرب النرويجي 'لم نكن نضغط في الجزء الأمامي من الملعب، وهذا الأمر كان أحد نقاط القوة التي نعتمد عليها هذا الموسم، ولكننا لم نقم بذلك في الشوط الثاني'.\nوواصل سولسكاير 'يجب علينا إيجاد الحل لهذا التراجع الذي ظهر في الشوط الثاني، حتى لا نتحول إلى فريق يدافع داخل منطقة الجزاء فقط'.\nوأردف 'مستوى اللاعبين الشباب؟ قدم جارنر مباراة جيدة كأساسي، كما أن ويليامز هو رجل المباراة بكل تأكيد'.\nوأتم 'لقد قدم ويليامز أداء رائعًا على المستوى الدفاعي، كما أنه أظهر شجاعة هجومية، وتسبب في احتساب ركلة جزاء لنا، وكل هذا يجعلنا أمام موهبة كبيرة'."
  },
  {
    "id": "21",
    "title": "زيزو يقدم وعدا لجماهير الزمالك قبل موقعة مازيمبي",
    "subtitle": "By Jayqo-News",
    "subheader": "قدم أحمد سيد زيزو، لاعب الزمالك المصري، وعداً لجماهير فريقه قبل لقاء مازيمبي الكونغولي في افتتاح مشوار الأبيض بدور المجموعات بدوري أبطال أفريقيا أواخر الشهر المقبل...",
    "image": "https://i.imgur.com/F0kwXM0.jpg",
    "text": "التفاصيل",
    "details": "قدم أحمد سيد زيزو، لاعب الزمالك المصري، وعداً لجماهير فريقه قبل لقاء مازيمبي الكونغولي في افتتاح مشوار الأبيض بدور المجموعات بدوري أبطال أفريقيا أواخر الشهر المقبل في الكونغو.\nوتأهل الزمالك لدور المجموعات بدوري أبطال أفريقيا عبر الفوز على جينيراسيون السنغالي بهدف نظيف ليعوض هزيمته ذهاباً في السنغال بهدفين مقابل هدف.\nوقال زيزو في تصريحات صحفية إنه يعد جماهير الزمالك بتصحيح الأخطاء والاستفادة من فترة التوقف موضحاً أن الفريق الأبيض قادر على المنافسة على لقب دوري الأبطال.\nوأوضح أنه يعلم جيداً بحزن الجماهير بسبب ضعف الأداء ولكن الأهم هو تحقيق الفوز حتى إذا كان الفريق لا يقدم أفضل مستوياته."
  },
  {
    "id": "22",
    "title": "الكشف عن تفاصيل إصابة ثلاثي الزمالك",
    "subtitle": "By Jayqo-News",
    "subheader": "كشف نادي الزمالك المصري، تفاصيل إصابة الثلاثي مصطفى محمد والمغربي أشرف بن شرقي والحارس محمد عواد، بعد نهاية لقاء جينيراسيون فوت السنغالي. وانتزع الزمالك، بطاقة...",
    "image": "https://i.imgur.com/YL4Wlv1.jpg",
    "text": "التفاصيل",
    "details": "كشف نادي الزمالك المصري، تفاصيل إصابة الثلاثي مصطفى محمد والمغربي أشرف بن شرقي والحارس محمد عواد، بعد نهاية لقاء جينيراسيون فوت السنغالي.\nوانتزع الزمالك، بطاقة التأهل إلى دور المجموعات بدوري أبطال أفريقيا، بعد فوز صعب على حساب جينيراسيون فوت بهدف دون رد، اليوم الخميس، في إياب دور الـ 32، على ملعب السلام.\nوقال مصدر بالجهاز الطبي للزمالك إن أشرف بن شرقي يعاني من إصابة بشد في العضلة الخلفية، كما أن مصطفى محمد مهاجم الفريق يعاني من شد في عضلة السمانة.\nوأوضح المصدر أن الحارس محمد عواد تعرض لكدمة قوية في الرقبة بعد التحام مع زميله محمود علاء، مؤكدًا أن عواد قام بتركيب واقي رقبة.\nونوه أن محمد عواد سيخضع لفحوصات طبية غدًا الجمعة لتحديد حجم الإصابة التي تعرض لها وفترة غيابه."
  },
  {
    "id": "23",
    "title": "الاتحاد الجزائري يعلن خلو الدوري من المنشطات",
    "subtitle": "By Jayqo-News",
    "subheader": "أعلن الاتحاد الجزائري لكرة القدم اليوم الخميس، خلو الموسم الحالي من دوري المحترفين في الدرجة الأولى والثانية من حالات تعاطي المنشطات. وذكر الاتحاد في بيان...",
    "image": "https://i.imgur.com/jSL1zvd.jpg",
    "text": "التفاصيل",
    "details": "أعلن الاتحاد الجزائري لكرة القدم اليوم الخميس، خلو الموسم الحالي من دوري المحترفين في الدرجة الأولى والثانية من حالات تعاطي المنشطات.\nوذكر الاتحاد في بيان له أن اللجنة الفرعية لمكافحة المنشطات التي تتبعه انتهت من إعداد الحصيلة الأولى من عملها المتعلقة ببداية الموسم الجاري.\nوكشف ذات المصدر، أنه جرى إخضاع 240 لاعبا لاختبار الكشف عن المنشطات خلال 69 مباراة منها 22 خاصة بدوري الدرجة الأولى للمحترفين، و21 خاصة بدوري الدرجة الثانية، و17 بدوري الهواة.\nكما أوضح المصدر أنه سجل حالتين إيجابيتين لاثنين من اللاعبين في دوري الهواة تناولا مواد محظورة، فيما جاءت نتائج 162 فحصا سلبية، في انتظار التعرف على نتائج 76 فحصا."
  },
  {
    "id": "24",
    "title": "صفقات الريال ملايين مهدرة",
    "subtitle": "By Jayqo-News",
    "subheader": "كان الموسم الماضي كارثيًا بكل المقاييس على ريال مدريد الإسباني إذ خرج مبكرًا من المنافسة على جميع الألقاب لينتهي صفريًا، فأطلق حملة لترميم خطوطه بلاعبين جدد....",
    "image": "https://i.imgur.com/rbMGZF6.jpg",
    "text": "التفاصيل",
    "details": "كان الموسم الماضي كارثيًا بكل المقاييس على ريال مدريد الإسباني إذ خرج مبكرًا من المنافسة على جميع الألقاب لينتهي صفريًا، فأطلق حملة لترميم خطوطه بلاعبين جدد.\nفهل كانت هذه الصفقات ملبية لطموحات النادي وجماهيره؟ بعد الموسم الصفري لريال مدريد أطلق النادي مرحلة جديدة من إعادة بناء فريقه مع عودة مدربه زين الدين زيدان '47 عامًا' من جديد.\nوضم الريال بالفعل 6 لاعبين لتعزيز كل خطوط الفريق، منفقًا في ذلك أكثر من 300 مليون يورو، لكن يبدو أن الوافدين الجدد لم يحدثوا بعد الفارق المأمول، ولم يتمكن غالبيتهم من تثبيت أقدامهم بالتشكيلة الأساسية للميرنجي.\nإيدن هازارد (100 مليون يورو)\n يقدمه حتى الآن لا يتناسب مع الآمال العريضة التي عُلقت على قدومه لسانتياجو برنابيو، غير أنه أيضا بدأ تدريجيا الثبات في التشكيلة الأساسية، بعكس باقي صفقات الصيف.\nلوكا يوفيتش (60 مليون يورو)\n8 مباريات بلا أهداف! حصيلة مخيبة في بداية مشوار المهاجم الصربي لوكا يوفيتش '21 عامًا' مع النادي الملكي، مقارنة بما قدمه مع فريقه السابق آينتراخت فرانكفورت، حيث وقع الموسم الماضي على 27 هدفًا في 48 مباراة، وبغياب خطورته على شباك المنافسين بعد، الأمر الذي بات يثير المخاوف من أن تكون صفقة يوفيتش الأقل نفعا للريال في السنوات الأخيرة.\nوأمام بداية يوفيتش المتعثرة، حاول زيدان تخفيف الضغط عنه بالقول إنه ما يزال صغير السن، وسيكون جزءا من مستقبل الريال، لكن هل تنفع هذه الشهادة بعد أن بات زيدان نفسه مع الملكي عرضة للتساؤلات؟\nإيدير ميليتو (50 مليون يورو)\nمع قدومه من بورتو البرتغالي، جاء المدافع البرازيلي إيدير ميليتاو '21 عامًا' ليصطدم بوجود سيرجيو راموس ورافاييل فاران، إذ يشكلان قطبي الدفاعات الملكية تحت إدارة زيدان، وبالتالي ربما يعاني طويلا بحثا عن فرصة.\nفيرلاند ميندي (48 مليون يورو)\nالظهير الفرنسي الأيسر فيرلاند ميندي '24 عامًا' واجه حظا سيئا فور قدومه للريال، إذ تعرض لإصابتين أبعدتاه عن المستطيل الأخضر، ولهذا لم يشارك سوى في 3 مباريات مع الفريق حتى الآن.\nوكان رئيس ريال مدريد، فلورنتينو بيريز، قد أشاد بالوافد الجديد، مؤكدًا أن ميندي يدرك جيدًا كيفية مواجهة المعوقات للوصول إلى أحلامه مع فريقه الجديد.\nرودريجو جويس (45 مليون يورو)\nلم يخض الموهبة البرازيلية رودريجو سوى مباراتين فقط بقميص ريال مدريد في الليجا، لكنه يبقى استثمارًا واعدًا للمستقبل، وقد أظهر اللاعب بعضا من قدراته أمام أوساسونا وسجل هدفا رائعا ربما يغير نظرة زيدان تجاهه، ليعتمد عليه بدور أكبر، رغم أنه ما يزال في ربيعه الـ 18.\nألفونس أريولا (2.2 مليون يورو - إعارة)\nانتقل أريولا '26 عاما' لريال مدريد معارا لعام واحد ضمن صفقة انتقال كيلور نافاس لباريس سان جيرمان في آخر لحظات الانتقالات الصيفية، وقد بيّن اللاعب أن مدربه السابق توماس توخيل كان سببا في اتخاذه هذه الخطوة.\nفي هذا الموسم شارك أريولا في مباراتين فقط بالليجا، حيث تلقى هدفين. الحارس الفرنسي رحل عن باريس سان جيرمان للحصول على فرصة أكبر في اللعب، لكن عليه أن يجتهد كثيرا ليتخطى المشكلة نفسها في الريال، حيث يفضل زيدان الدفع بالحارس البلجيكي كورتوا.\nوكان سان جيرمان يسعى لصفقة تبادلية يمنح من خلالها ميلان أريولا إضافة إلى 20 مليون يورو لضم جيانلويجي دوناروما، لكن النادي الإيطالي أحبط محاولاته."
  },
  {
    "id": "25",
    "title": "رسميًا.. تحديد موعد الكلاسيكو المؤجل",
    "subtitle": "By Jayqo-News",
    "subheader": "حدد الاتحاد الإسباني لكرة القدم، اليوم الأربعاء، الموعد الرسمي لمباراة الكلاسيكو بين ريال مدريد وبرشلونة، التي كانت مقررة في الجولة العاشرة من الليجا، على ملعب كامب...",
    "image": "https://i.imgur.com/ijrcZrg.jpg",
    "text": "التفاصيل",
    "details": "حدد الاتحاد الإسباني لكرة القدم، اليوم الأربعاء، الموعد الرسمي لمباراة الكلاسيكو بين ريال مدريد وبرشلونة، التي كانت مقررة في الجولة العاشرة من الليجا، على ملعب كامب نو، يوم 26 أكتوبر/تشرين الأول الجاري، قبل تأجيلها بسبب التوترات السياسية في كتالونيا.\nووفقًا للموقع الرسمي للاتحاد الإسباني لكرة القدم، ستقام المباراة يوم 18 ديسمبر/كانون أول المقبل، على ملعب 'كامب نو'.\nوأوضح الاتحاد أنه تم تحديد موعد الكلاسيكو، بعدما درست لجنة المسابقات الاقتراحات المقدمة من الناديين.\nونظرت اللجنة أيضًا في التقارير الواردة من رابطة الليجا، والتي كانت تعترض على إقامة المباراة يوم 18 ديسمبر/كانون أول المقبل، لكن رأيها غير ملزم للاتحاد الإسباني.\nيذكر أن برشلونة يحتل صدارة الليجا برصيد 19 نقطة، بينما يأتي ريال مدريد في المركز الثاني بـ18 نقطة."
  },
 {
    "id": "26",
    "title": "نبأ سار ينتظر مانشستر سيتي أمام تشيلسي",
    "subtitle": "By Jayqo-News",
    "subheader": "كشف تقرير صحفي بريطاني، اليوم الخميس، عن نبأ سار ينتظر مانشستر سيتي قبل مواجهة تشيلسي، السبت المقبل، في إطار الدوري الإنجليزي الممتاز. ووفقًا لشبكة 'سكاي...",
    "image": "https://img.kooora.com/?i=epa%2fsoccer%2f2019-10%2f2019-10-06%2f2019-10-06-07901281_epa.jpg",
    "text": "التفاصيل",
    "details": "كشف تقرير صحفي بريطاني، اليوم الخميس، عن نبأ سار ينتظر مانشستر سيتي قبل مواجهة تشيلسي، السبت المقبل، في إطار الدوري الإنجليزي الممتاز.\nووفقًا لشبكة 'سكاي سبورتس'، فإن الحارس البرازيلي إيديرسون، عاد للمشاركة في تدريبات مانشستر سيتي، اليوم الخميس، بعد التعافي من الإصابة.\nوكان إيديرسون قد تعرض لإصابة عضلية أمام أتلانتا في دوري أبطال أوروبا، وغاب على إثرها عن لقاء ليفربول في الجولة الماضية من عمر البريميرليج.\nوأشارت الشبكة إلى أن الحارس البرازيلي قد يصبح ضمن تشكيلة المدرب بيب جوارديولا في موقعة تشيلسي المقبلة.\nيذكر أن مانشستر سيتي يحتل المركز الرابع بجدول ترتيب الدوري الإنجليزي الممتاز برصيد 25 نقطة بفارق 9 نقاط عن ليفربول المتصدر، ونقطة واحدة عن ليستر سيتي وتشيلسي صاحبي المركزين الثاني والثالث.\n"
  }
]
